Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-barneapplikasjonen-10-20-bago-lanseres.html.tmx
Source language: nob
Languages: sme

source: PRM: Barneapplikasjonen “10/20 bágo” lanseres
sme: PRD: Mánáidapplikašuvdna “10/20 bágo” almmuhuvvo

source: Tirsdag 22. oktober kl. 11:30 er det lansering av barneapplikasjonen “10/20 bágo” i City Scene i Alta.
sme: Maŋŋebárgga golggotmánu 22. beaivvi dii. 11.30 almmuhuvvo mánáid applikašuvdna “10/20 bágo” City Scene-báikkis Álttás.

source: Sametinget har i forbindelse med samisk språkuke utviklet en applikasjon som først og fremst er rettet mot barnehagebarn og grunnskoleelever.
sme: Sámediggi lea sámi giellavahku oktavuođas hábmen applikašuvnna mii lea vuosttažettiin heivehuvvon mánáidgárdemánáide ja vuođđoskuvllaohppiide.

source: Målet med appen er å lære alle barnehagebarn og grunnskoleelever 10/20 ord på de samiske språkene.
sme: Ulbmil appain lea oahpahit buot mánáidgárdemánáide ja vuođđoskuvllaohppiide 10/20 sáni sámegielaide.

source: – Synliggjøring av samiske språk handler også om kunnskapsformidling.
sme: – Sámegielaid oainnusmahttimis lea maiddái sáhka máhttogaskkusteamis.

source: Vi ønsker at samfunnet skal få økt kunnskap og forståelse for samiske språk, kultur og samfunnsliv. Vi tror at hvis alle landets barn får bli kjent med samisk språk, vil det bidra til å styrke språkenes status og gi økt forståelse for språklige forskjeller, sier sametingsråd Silje Karine Muotka.
sme: Mii háliidit ahte servvodat galgá oažžut eanet máhtu ja áddejumi sámegielas, kultuvrras ja servodateallimis, ja mii jáhkkit ahte jus buot mánát oahpásmuvvet sámegielaide, de dat lea mielde loktemin giela árvvu ja seammás loktemin áddejumi giela erohusain, dadjá sámediggeráđđi Silje Karine Muotka.

source: Ordene i appen er både på lule-, sør- og nordsamisk og inneholder også lydfiler.
sme: Sánit appas leat sihke julev, mátta ja davvisámegillii ja dáidda sániide leat maid jietnabáttit.

source: I appen kan man i tillegg lære ukedager, tall, farger og to barnesanger.
sme: Appas sáhtát dása lassin oahppat vahkkobeivviid, loguid, ivnniid ja guokte mánáidlávlaga.

source: For spørsmål eller intervju, kontakt sametingsråd Silje Karine Muotka, mob. +47 984 87 576, silje.karine.muotka@samediggi.no .
sme: Sámediggeráđđi Silje Karine Muotka addá jearahallama ja vástida gažaldagaide, mob. +47 984 87 576, silje.karine.muotka@samediggi.no
